const Filter_Table = 
[
  'する','では','して','ある','した','ページ','ている','され','として','ない','この', 'など','いる',
  'から', 'って','れている','編集', 'している','によって','について','こと', 'された','てい','である',
  'には','った','れて','ため','その','もの','ること','でも','がある','れた','書き','ージ','してい','されている',
  'いて','れる','において','また','されて','イン','ール','られ','リンク','場合','とし','いた','を使','ます',
  'ると','される','ウィ','リー','ことが','なかった','ており','ート','それ','ていた','を参照','すること','ウィキ','していた',
  'ライ','年に','ード','のページ','ディア','関連ページの更新状況','れており','ください','っている','ット','のみ','などの',
  'られて','されており','されてい','ほとんど','であ','れてい','してください',
  
  
  /*
  chinese
  */
  '意见 ','出场','留言','仅次于','成为','中的','','','','','','','','','',
];

module.exports = Filter_Table;